
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Video"; ObjectID = "8eb-E2-VAF"; */
"8eb-E2-VAF.ibExternalAccessibilityDescription" = "Video";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Toggle mute"; ObjectID = "DFw-xK-dnL"; */
"DFw-xK-dnL.ibExternalAccessibilityDescription" = "Chuyển sang tắt tiếng";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle mute"; ObjectID = "DFw-xK-dnL"; */
"DFw-xK-dnL.ibShadowedToolTip" = "Chuyển sang tắt tiếng";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Resume call"; ObjectID = "Lbu-On-uiY"; */
"Lbu-On-uiY.ibExternalAccessibilityDescription" = "Tiếp tục cuộc gọi";

/* Class = "NSButton"; ibShadowedToolTip = "Resume call"; ObjectID = "Lbu-On-uiY"; */
"Lbu-On-uiY.ibShadowedToolTip" = "Tiếp tục cuộc gọi";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Hang up"; ObjectID = "TrS-3H-Vtl"; */
"TrS-3H-Vtl.ibExternalAccessibilityDescription" = "Gác máy";

/* Class = "NSButton"; ibShadowedToolTip = "Hang up"; ObjectID = "TrS-3H-Vtl"; */
"TrS-3H-Vtl.ibShadowedToolTip" = "Gác máy";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Plus"; ObjectID = "WgZ-70-0HV"; */
"WgZ-70-0HV.ibExternalAccessibilityDescription" = "Cộng";

/* Class = "NSButton"; ibShadowedToolTip = "Add and share"; ObjectID = "WgZ-70-0HV"; */
"WgZ-70-0HV.ibShadowedToolTip" = "Thêm và chia sẻ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Dialpad"; ObjectID = "q2r-MV-1gU"; */
"q2r-MV-1gU.ibExternalAccessibilityDescription" = "Bàn phím Quay số";

/* Class = "NSButton"; ibShadowedToolTip = "Dialpad"; ObjectID = "q2r-MV-1gU"; */
"q2r-MV-1gU.ibShadowedToolTip" = "Bàn phím Quay số";
